{
  "preguntas": [
    "¿Cuál es tu recuerdo más feliz de la infancia?",
    "¿Qué te hace sentir más agradecido en este momento?",
    "Si pudieras tener una cena con cualquier persona, viva o muerta, ¿quién sería y por qué?",
    "¿Cuál es el mejor consejo que alguien te ha dado?",
    "¿Qué actividad te hace perder la noción del tiempo?",
    "Describe tu lugar perfecto para relajarte.",
    "¿Qué tradición familiar es más importante para ti?",
    "Si pudieras aprender cualquier habilidad nueva, ¿cuál sería?",
    "¿Qué canción te trae los mejores recuerdos?",
    "¿Cuál ha sido el momento más significativo de tu vida hasta ahora?",
    "¿Qué te hace sentir más conectado con los demás?",
    "Describe un momento en el que te sentiste completamente en paz.",
    "¿Qué pequeño placer de la vida disfrutas más?",
    "Si pudieras viajar a cualquier lugar, ¿dónde irías y por qué?",
    "¿Qué libro, película o canción ha cambiado tu perspectiva?",
    "¿Cuál es tu forma favorita de pasar una tarde lluviosa?",
    "¿Qué te gustaría que la gente recordara de ti?",
    "Describe tu idea perfecta de un día libre.",
    "¿Qué te hace sentir más orgulloso de ti mismo?",
    "Si pudieras dar un consejo a tu yo más joven, ¿qué sería?",
    "¿Qué momento compartido con amigos o familia te hace sonreír al recordarlo?",
    "¿Qué te inspira a ser mejor persona?",
    "Describe una experiencia que te enseñó algo importante sobre ti mismo.",
    "¿Qué te gusta más de las estaciones del año y por qué?",
    "Si pudieras crear una nueva tradición, ¿cuál sería?",
    "¿Qué te hace sentir más vivo?",
    "Describe un momento en el que te sentiste completamente tú mismo.",
    "¿Qué te gustaría hacer más a menudo pero no encuentras tiempo?",
    "¿Cuál es tu forma favorita de mostrar cariño a los demás?",
    "Si pudieras cambiar una cosa del mundo, ¿qué sería?",
    "¿Qué te hace sentir más conectado con la naturaleza?",
    "Describe tu comida reconfortante favorita y por qué te hace sentir bien.",
    "¿Qué momento de tu vida te gustaría revivir?",
    "¿Qué te gusta más de las personas que te rodean?",
    "Si pudieras tener un superpoder, ¿cuál sería y cómo lo usarías?",
    "¿Qué te hace sentir más agradecido por tu vida actual?",
    "Describe un momento en el que te sentiste completamente apoyado.",
    "¿Qué actividad compartida con otros disfrutas más?",
    "¿Qué te gustaría aprender o explorar más?",
    "Si pudieras escribir una carta a tu futuro yo, ¿qué le dirías?",
    "¿Qué te hace sentir más en casa?",
    "Describe un momento en el que te sentiste completamente presente.",
    "¿Qué te gusta más de ti mismo?",
    "Si pudieras compartir una experiencia con alguien especial, ¿cuál sería?",
    "¿Qué te hace sentir más esperanzado sobre el futuro?",
    "Describe tu idea perfecta de una noche acogedora.",
    "¿Qué momento te hizo darte cuenta de algo importante sobre la vida?",
    "¿Qué te gusta más de pasar tiempo con las personas que amas?",
    "Si pudieras crear un recuerdo perfecto, ¿cómo sería?",
    "¿Qué te hace sentir más conectado contigo mismo?",
    "Describe un momento en el que te sentiste completamente agradecido."
  ]
}

