{
  "preguntas": {
    "Tus experiencias": [
      "¿Cuál es tu recuerdo más feliz de la infancia?",
      "¿Cuál es el mejor consejo que alguien te ha dado?",
      "¿Qué canción te trae los mejores recuerdos?",
      "¿Cuál ha sido el momento más significativo de tu vida hasta ahora?",
      "Describe un momento en el que te sentiste completamente en paz.",
      "¿Qué libro, película o canción ha cambiado tu perspectiva?",
      "¿Qué momento compartido con amigos o familia te hace sonreír al recordarlo?",
      "Describe una experiencia que te enseñó algo importante sobre ti mismo.",
      "Describe un momento en el que te sentiste completamente tú mismo.",
      "¿Qué momento de tu vida te gustaría revivir?",
      "Describe un momento en el que te sentiste completamente apoyado.",
      "Describe un momento en el que te sentiste completamente presente.",
      "¿Qué momento te hizo darte cuenta de algo importante sobre la vida?",
      "Describe un momento en el que te sentiste completamente agradecido.",
      "¿Cuál fue la primera vez que sentiste que realmente pertenecías a algún lugar?",
      "Describe una situación en la que superaste un miedo que tenías.",
      "¿Qué experiencia de viaje ha marcado más tu vida?",
      "Cuenta sobre un momento en el que te reíste tanto que lloraste.",
      "¿Qué momento te hizo sentir más orgulloso de alguien cercano a ti?",
      "Describe una conversación que cambió tu forma de ver algo importante.",
      "¿Cuál fue el mejor regalo que has recibido y por qué significó tanto?",
      "Cuenta sobre un momento en el que te sentiste completamente perdido y cómo lo superaste.",
      "¿Qué experiencia te enseñó el valor de la paciencia?",
      "Describe un momento en el que alguien te sorprendió de manera positiva.",
      "¿Cuál fue la vez que más te equivocaste y qué aprendiste de ello?",
      "Cuenta sobre una experiencia que te hizo sentir más conectado con tu familia.",
      "¿Qué momento te hizo darte cuenta de que habías crecido como persona?",
      "Describe una situación en la que tuviste que ser valiente y cómo te sentiste después.",
      "¿Cuál fue la mejor sorpresa que alguien te ha dado?",
      "Cuenta sobre un momento en el que te sentiste completamente comprendido.",
      "¿Qué experiencia te enseñó sobre la importancia de perdonar?",
      "Describe un momento en el que te sentiste completamente seguro y protegido.",
      "¿Cuál fue la vez que más te emocionaste por algo?",
      "Cuenta sobre una experiencia que te hizo apreciar más las pequeñas cosas.",
      "¿Qué momento compartido con un desconocido te marcó?",
      "Describe una situación en la que te sentiste completamente fuera de tu zona de confort.",
      "¿Cuál fue la experiencia que te hizo sentir más cerca de la naturaleza?",
      "Cuenta sobre un momento en el que te sentiste completamente inspirado.",
      "¿Qué experiencia te enseñó sobre la importancia de decir 'te quiero'?",
      "Describe un momento en el que te sentiste completamente libre.",
      "¿Cuál fue la vez que más te costó tomar una decisión importante?",
      "Cuenta sobre una experiencia que te hizo valorar más el tiempo con los demás.",
      "¿Qué momento te hizo darte cuenta de que eras más fuerte de lo que pensabas?"
    ],
    "Otro": [
      "¿Qué te hace sentir más agradecido en este momento?",
      "Si pudieras tener una cena con cualquier persona, viva o muerta, ¿quién sería y por qué?",
      "¿Qué actividad te hace perder la noción del tiempo?",
      "Describe tu lugar perfecto para relajarte.",
      "¿Qué tradición familiar es más importante para ti?",
      "Si pudieras aprender cualquier habilidad nueva, ¿cuál sería?",
      "¿Qué te hace sentir más conectado con los demás?",
      "¿Qué pequeño placer de la vida disfrutas más?",
      "Si pudieras viajar a cualquier lugar, ¿dónde irías y por qué?",
      "¿Cuál es tu forma favorita de pasar una tarde lluviosa?",
      "¿Qué te gustaría que la gente recordara de ti?",
      "Describe tu idea perfecta de un día libre.",
      "¿Qué te hace sentir más orgulloso de ti mismo?",
      "Si pudieras dar un consejo a tu yo más joven, ¿qué sería?",
      "¿Qué te inspira a ser mejor persona?",
      "¿Qué te gusta más de las estaciones del año y por qué?",
      "Si pudieras crear una nueva tradición, ¿cuál sería?",
      "¿Qué te hace sentir más vivo?",
      "¿Qué te gustaría hacer más a menudo pero no encuentras tiempo?",
      "¿Cuál es tu forma favorita de mostrar cariño a los demás?",
      "Si pudieras cambiar una cosa del mundo, ¿qué sería?",
      "¿Qué te hace sentir más conectado con la naturaleza?",
      "Describe tu comida reconfortante favorita y por qué te hace sentir bien.",
      "¿Qué te gusta más de las personas que te rodean?",
      "Si pudieras tener un superpoder, ¿cuál sería y cómo lo usarías?",
      "¿Qué te hace sentir más agradecido por tu vida actual?",
      "¿Qué actividad compartida con otros disfrutas más?",
      "¿Qué te gustaría aprender o explorar más?",
      "Si pudieras escribir una carta a tu futuro yo, ¿qué le dirías?",
      "¿Qué te hace sentir más en casa?",
      "¿Qué te gusta más de ti mismo?",
      "Si pudieras compartir una experiencia con alguien especial, ¿cuál sería?",
      "¿Qué te hace sentir más esperanzado sobre el futuro?",
      "Describe tu idea perfecta de una noche acogedora.",
      "¿Qué te gusta más de pasar tiempo con las personas que amas?",
      "Si pudieras crear un recuerdo perfecto, ¿cómo sería?",
      "¿Qué te hace sentir más conectado contigo mismo?",
      "¿Qué aroma te trae los mejores recuerdos?",
      "Si pudieras vivir en cualquier época histórica, ¿cuál elegirías?",
      "¿Qué gesto pequeño de cariño aprecias más recibir?",
      "Si pudieras tener una conversación con tu animal favorito, ¿qué le preguntarías?",
      "¿Qué te gustaría que fuera diferente en tu rutina diaria?",
      "Si pudieras dominar cualquier idioma instantáneamente, ¿cuál sería?",
      "¿Qué tipo de clima o estación te hace sentir más tú mismo?",
      "Si pudieras diseñar tu propio día perfecto desde cero, ¿cómo sería?",
      "¿Qué cualidad admiras más en las personas que conoces?",
      "Si pudieras tener un talento artístico que no tienes, ¿cuál sería?",
      "¿Qué te gustaría que la gente supiera sobre ti sin tener que explicarlo?",
      "Si pudieras eliminar un miedo común de la humanidad, ¿cuál sería?",
      "¿Qué te hace sentir más cómodo cuando estás en un lugar nuevo?",
      "Si pudieras crear una nueva festividad, ¿qué celebraría y cómo?",
      "¿Qué aspecto de tu personalidad te gustaría desarrollar más?",
      "Si pudieras tener una segunda casa en cualquier lugar, ¿dónde sería?",
      "¿Qué te gustaría que fuera más común en las interacciones humanas?",
      "Si pudieras cambiar una regla social, ¿cuál sería?",
      "¿Qué te hace sentir más seguro de ti mismo?",
      "Si pudieras tener una conversación con tu yo de hace diez años, ¿qué le dirías?",
      "¿Qué te gustaría que fuera más fácil de expresar a los demás?",
      "Si pudieras vivir sin una necesidad básica (comida, sueño, etc.), ¿cuál elegirías?",
      "¿Qué te hace sentir más creativo?",
      "Si pudieras tener una máquina del tiempo solo para observar (sin cambiar nada), ¿a dónde irías?",
      "¿Qué te gustaría que fuera más valorado en la sociedad?",
      "Si pudieras tener un día extra cada semana, ¿cómo lo usarías?",
      "¿Qué te hace sentir más en sintonía con el mundo que te rodea?",
      "Si pudieras resolver un problema global, ¿cuál elegirías?",
      "¿Qué te gustaría que fuera más simple en la vida?",
      "Si pudieras tener una conversación con cualquier personaje de ficción, ¿quién sería?",
      "¿Qué te hace sentir más optimista sobre la humanidad?",
      "Si pudieras cambiar una cosa sobre cómo te relacionas con los demás, ¿qué sería?",
      "¿Qué te gustaría que fuera más común en tu vida diaria?",
      "Si pudieras tener una habilidad que te permitiera ayudar mejor a otros, ¿cuál sería?",
      "¿Qué te hace sentir más equilibrado emocionalmente?",
      "Si pudieras crear una nueva forma de comunicación, ¿cómo funcionaría?",
      "¿Qué te gustaría que fuera más fácil de entender para los demás sobre ti?",
      "Si pudieras tener una conversación con la naturaleza, ¿qué le preguntarías?",
      "¿Qué te hace sentir más parte de algo más grande que tú mismo?",
      "Si pudieras diseñar tu propio espacio ideal para pensar, ¿cómo sería?",
      "¿Qué te gustaría que fuera más accesible para todos?",
      "Si pudieras tener una cualidad que todos los seres humanos compartieran, ¿cuál sería?",
      "¿Qué te hace sentir más preparado para enfrentar desafíos?",
      "Si pudieras cambiar una cosa sobre cómo las personas se relacionan entre sí, ¿qué sería?",
      "¿Qué te gustaría que fuera más común en las conversaciones profundas?",
      "Si pudieras tener una perspectiva adicional sobre la vida, ¿cuál elegirías?",
      "¿Qué te hace sentir más conectado con tu propósito en la vida?",
      "Si pudieras crear una nueva forma de arte, ¿cómo se vería o sonaría?",
      "¿Qué te gustaría que fuera más fácil de compartir con los demás?",
      "Si pudieras tener una conversación con el universo, ¿qué le preguntarías?",
      "¿Qué te hace sentir más agradecido por las oportunidades que has tenido?",
      "Si pudieras cambiar una cosa sobre cómo te ves a ti mismo, ¿qué sería?",
      "¿Qué te gustaría que fuera más valorado en las relaciones humanas?",
      "Si pudieras tener una habilidad que mejorara tu bienestar mental, ¿cuál sería?",
      "¿Qué te hace sentir más preparado para el futuro?",
      "Si pudieras crear una nueva tradición para tu familia o amigos, ¿cuál sería?",
      "¿Qué te gustaría que fuera más fácil de encontrar en la vida?",
      "Si pudieras tener una conversación con tu yo de dentro de veinte años, ¿qué le preguntarías?",
      "¿Qué te hace sentir más completo como persona?"
    ]
  }
}
